export let GIORTES_KAI_ARGIES = {
    "2026": {
        "ΙΑΝΟΥΑΡΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [30],
            "ΑΡΓΙΕΣ": [1, 2, 3, 4, 5, 6, 7]
        },

        "ΦΕΒΡΟΥΑΡΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [11, 26],
            "ΑΡΓΙΕΣ": [29]
        },

        "ΜΑΡΤΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [24],
            "ΑΡΓΙΕΣ": [25]
        },

        "ΑΠΡΙΛΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [],
            "ΑΡΓΙΕΣ": [6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17]
        },

        "ΜΑΪΟΣ": {
            "ΓΙΟΡΤΕΣ": [],
            "ΑΡΓΙΕΣ": [1]
        },

        "ΙΟΥΝΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [15, 30],
            "ΑΡΓΙΕΣ": [1]
        },

        "ΙΟΥΛΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [11, 26],
            "ΑΡΓΙΕΣ": []
        },

        "ΑΥΓΟΥΣΤΟΣ": {
            "ΓΙΟΡΤΕΣ": [],
            "ΑΡΓΙΕΣ": []
        },

        "ΣΕΠΤΕΜΒΡΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [11, 26],
            "ΑΡΓΙΕΣ": []
        },

        "ΟΚΤΩΒΡΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [27],
            "ΑΡΓΙΕΣ": [28]
        },

        "ΝΟΕΜΒΡΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [17],
            "ΑΡΓΙΕΣ": []
        },

        "ΔΕΚΕΜΒΡΙΟΣ": {
            "ΓΙΟΡΤΕΣ": [],
            "ΑΡΓΙΕΣ": [24, 25, 26, 27, 28, 29, 30, 31]
        },
    }
};